/* Class = "NSButtonCell"; title = "Use window group when Terminal starts"; ObjectID = "100006"; */
"100006.title" = "Brug vinduesgruppe, når Terminal starter";

/* Class = "NSButtonCell"; title = "Restore all commands"; ObjectID = "100013"; */
"100013.title" = "Gendan alle kommandoer";

/* Class = "NSTextFieldCell"; title = "Window groups automatically restore Remote Connections and commands that are considered safe to run without confirmation. Enable this to restore all commands when opening this group."; ObjectID = "100018"; */
"100018.title" = "Vinduesgrupper lagrer automatisk eksterne forbindelser og kommandoer, der betragtes som sikre at afvikle uden bekræftelse. Slå til for at gendanne alle kommandoer, når du åbner denne gruppe.";

